[NameTags.DialogName_Brigitte WillowDialogNameTag]
CallerName="Bridget"

[NameTags.DialogName_Collins WillowDialogNameTag]
CallerName="Colin"

[NameTags.DialogName_Hodunkguy WillowDialogNameTag]
CallerName="Hojing's father"

[NameTags.DialogName_HodunkLady WillowDialogNameTag]
CallerName="Hodunk's maid"

[NameTags.DialogName_HyperionLoader WillowDialogNameTag]
CallerName=""

[NameTags.DialogName_IndoBot5K_Nast WillowDialogNameTag]
CallerName="5000 consoles"

[NameTags.DialogName_JunkBot WillowDialogNameTag]
CallerName="Black"

[NameTags.DialogName_JunkBot_VOBD WillowDialogNameTag]
CallerName="D"

[NameTags.DialogName_Laila WillowDialogNameTag]
CallerName="Lilah"

[NameTags.DialogName_NastE_Savage WillowDialogNameTag]
CallerName="BEAST"

[NameTags.DialogName_Nathaniel. WillowDialogNameTag]
CallerName="Nathaniel"

[NameTags.DialogName_SparkyFlynt WillowDialogNameTag]
CallerName="The light of the stone"

[NameTags.DialogName_star WillowDialogNameTag]
CallerName="Stella"

[NameTags.DialogName_Ankle neck WillowDialogNameTag]
CallerName="Talon"

[NameTags.DialogName_ZafordGroomsman WillowDialogNameTag]
CallerName="Father of Sofford"

[NameTags.DialogName_Zafordguy WillowDialogNameTag]
CallerName="Jefford Pope"

